{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "  <"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1316B72543626ABC3E04C38CA1D5AFB4"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3167C9064B1B74CB35F0EEB4DD34A007"
		},
		{
			"Source":
			{
				"Text": "1280*720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B04C0DCF469842B893D97F8A0537DB6A"
		},
		{
			"Source":
			{
				"Text": "1280*720"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F5D9E68647726406650E47A6AEDE92C5"
		},
		{
			"Source":
			{
				"Text": "1920*1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "12B92685425464C7D41D8384132AE4F8"
		},
		{
			"Source":
			{
				"Text": "1920*1080"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F6369BF145955A267A75F29E26639F7E"
		},
		{
			"Source":
			{
				"Text": "640*480"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9FD2C5B4FECF1614B58DC9045E778A0"
		},
		{
			"Source":
			{
				"Text": "640*480"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E8EE90D54D03BF41689A7C9E1FF1DA00"
		},
		{
			"Source":
			{
				"Text": "999 / 999"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "51446CEF4737E3C6B70479858CB04679"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29B673E24ED1AFD0DF269B9CB49720F1"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "49DBE34140D394CF3EA673B7F31F8352"
		},
		{
			"Source":
			{
				"Text": ">  "
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C87130B4B86D1731D5B0A8C6ADDEB67"
		},
		{
			"Source":
			{
				"Text": "Alchimist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "824EEE724355BFEFF70822B857DE7900"
		},
		{
			"Source":
			{
				"Text": "Alchimiste Remysterio:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "78A64BBA45C9623708FB4BBD332DD77C"
		},
		{
			"Source":
			{
				"Text": "Aller, entre !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0B58EBE8486AFD692A79369F6CDA91EE"
		},
		{
			"Source":
			{
				"Text": "Améliore mon équipement !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7ADE7CCD4D8366E13719F3A6A20E5FDD"
		},
		{
			"Source":
			{
				"Text": "Anglais"
			},
			"Translation":
			{
				"Text": "English"
			},
			"Key": "E7DFBAFD4911A203D34FF88F448EE526"
		},
		{
			"Source":
			{
				"Text": "Appliquer les changements"
			},
			"Translation":
			{
				"Text": "Apply Change"
			},
			"Key": "0B757DEB4B658F19993B628D031D1CAF"
		},
		{
			"Source":
			{
				"Text": "Bas"
			},
			"Translation":
			{
				"Text": "Low"
			},
			"Key": "34307E3A41D91FC7A6416FB623ECDA2C"
		},
		{
			"Source":
			{
				"Text": "Bien sur que j'ai raison, allez file ne reste pas planté la."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6B6114BF4CB41CB131826485B353D8DF"
		},
		{
			"Source":
			{
				"Text": "Bien, allons y"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6AEBF1824B0498D40CE37EB1E29BD856"
		},
		{
			"Source":
			{
				"Text": "BindAction"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D79C06D948F5BC69C9DB19B2DE40E381"
		},
		{
			"Source":
			{
				"Text": "Blacksmith"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2BA23C8A4B2BA5C662F733BB4DB240A0"
		},
		{
			"Source":
			{
				"Text": "Bonjour, bonjour, bonjour .... Pourquoi tu me fixe comme ça qu'est ce que tu veux ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB542BA645D8C0989C33CB844F946B12"
		},
		{
			"Source":
			{
				"Text": "Camera Height :"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA3C07B84AB5F695EEE4A29AEC36317F"
		},
		{
			"Source":
			{
				"Text": "Click to toggle between move mode and fixed mode"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE93D95747D0DEAEB1625483CCEB603D"
		},
		{
			"Source":
			{
				"Text": "Commandes"
			},
			"Translation":
			{
				"Text": "Controls"
			},
			"Key": "CC2DFF9E426E610EC79FE0BEA25D727C"
		},
		{
			"Source":
			{
				"Text": "Comment m'amélioré."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "57F81C114D9018CC99EC6BA2CCC7943D"
		},
		{
			"Source":
			{
				"Text": "D'accord puisque tu as une arme tu doit savoir ce que tu fait, Bonne chance !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "136E8BBD4B22DA872F7FFDB1BEC0B51C"
		},
		{
			"Source":
			{
				"Text": "D'autre quesiton ? sinon reste pas dans mes pattes."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A54C0E9342AAA69885402EA353C782BF"
		},
		{
			"Source":
			{
				"Text": "Des conseils ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C51BD80047517E4F75FFA080CD050898"
		},
		{
			"Source":
			{
				"Text": "Espagnol"
			},
			"Translation":
			{
				"Text": "Spanish"
			},
			"Key": "C29F8F584282217C4C9EC28F56AF3349"
		},
		{
			"Source":
			{
				"Text": "Faire quelque potion."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "93181DAC48F223F572C544BB7364272E"
		},
		{
			"Source":
			{
				"Text": "First Person Template"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "250A277E42B5F40DEB04188F13512296"
		},
		{
			"Source":
			{
				"Text": "Forgeron Rémineur:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2DB92AF6498B77339F028B93D8D398E4"
		},
		{
			"Source":
			{
				"Text": "Francais"
			},
			"Translation":
			{
				"Text": "French"
			},
			"Key": "AFC987BF4E9BE87A6CCE5C9F3636D377"
		},
		{
			"Source":
			{
				"Text": "Garde Rémilitaire:"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7F77BD0D4CABB89404D6AFBE3CDAB318"
		},
		{
			"Source":
			{
				"Text": "General"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CB733C2F4C37460D87F425B9D4FFBC20"
		},
		{
			"Source":
			{
				"Text": "Guard"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CECB79C94B5DB72CC533E2874B537BFD"
		},
		{
			"Source":
			{
				"Text": "Haut"
			},
			"Translation":
			{
				"Text": "High"
			},
			"Key": "784847644A6D66615BAB5780E1C4A597"
		},
		{
			"Source":
			{
				"Text": "Hey ! Attends ! qu'est ce que tu compte faire la ?!"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "607C9C2D4E5B1B606F363EB72F844A2A"
		},
		{
			"Source":
			{
				"Text": "Je n'ai pas peur."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "226FB11F43B436717E33EDBE1B619AA6"
		},
		{
			"Source":
			{
				"Text": "Je veux sortir."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C5A4F841447D2D4B882E6A960CCC1D7A"
		},
		{
			"Source":
			{
				"Text": "Jouer"
			},
			"Translation":
			{
				"Text": "Play"
			},
			"Key": "33F055F94C691AF066931D85408F3491"
		},
		{
			"Source":
			{
				"Text": "Key"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B7B7A7124D5F17C13935E193EF179CDF"
		},
		{
			"Source":
			{
				"Text": "LEVEl AREA EDITOR"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3EC371E4411187C50A0261B527705B0D"
		},
		{
			"Source":
			{
				"Text": "Modifer"
			},
			"Translation":
			{
				"Text": "Change"
			},
			"Key": "8C680CEF4AA1383991F9A5AC6D7F0470"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "98C0CE9A4E08B2D258F90FA145C9B6DB"
		},
		{
			"Source":
			{
				"Text": "None"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E9FC88F34986432B3AF5738E72A7E7F9"
		},
		{
			"Source":
			{
				"Text": "Normal"
			},
			"Translation":
			{
				"Text": "Medium"
			},
			"Key": "3A4E1EA84D42F714157D3D8107491C48"
		},
		{
			"Source":
			{
				"Text": "Option Graphique"
			},
			"Translation":
			{
				"Text": "Graphics Options"
			},
			"Key": "D386355E464977ADA870E28871AE8EFC"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "CB8D331343860A1BEA9F51A3C182D0A1"
		},
		{
			"Source":
			{
				"Text": "Options General"
			},
			"Translation":
			{
				"Text": "General Options"
			},
			"Key": "6677457B48F9B8B51B2B0E9CD77A3740"
		},
		{
			"Source":
			{
				"Text": "Options General"
			},
			"Translation":
			{
				"Text": "General Options"
			},
			"Key": "3DE8419B4FAF65741E2490815B1CC91F"
		},
		{
			"Source":
			{
				"Text": "Options Sonore"
			},
			"Translation":
			{
				"Text": "Sounds Options"
			},
			"Key": "6CA9D1BE4A7B8B54941C7FB54FD9725F"
		},
		{
			"Source":
			{
				"Text": "Parametres des commandes"
			},
			"Translation":
			{
				"Text": "Controls Option"
			},
			"Key": "F948DFB8489B2093E93707AE5EA53D0E"
		},
		{
			"Source":
			{
				"Text": "Partir"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE33CE774594020245EDEDA6811D0419"
		},
		{
			"Source":
			{
				"Text": "Partir."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "20BD620341274053A14FD4B7CA98FAF5"
		},
		{
			"Source":
			{
				"Text": "Partir."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5B4F8B4141F6A577D5D74DAEB43DE3BD"
		},
		{
			"Source":
			{
				"Text": "Partir."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F905BC2A45DCEF38AC61F1A005B5104A"
		},
		{
			"Source":
			{
				"Text": "Partir."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6E0635B0418D2D6066D8B8B227E064D6"
		},
		{
			"Source":
			{
				"Text": "Pourquoi vous resté ici tout le temps ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DE35EFC5496F99009589D1986EB36FD7"
		},
		{
			"Source":
			{
				"Text": "Project FPS Rogue"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FCA2CBDD46A5502F75D26D9320DAE468"
		},
		{
			"Source":
			{
				"Text": "Qu'elle armes choisir ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E020F6EB457064119D51068B3DAB6D62"
		},
		{
			"Source":
			{
				"Text": "Qu'est ce que je fait ?! mais des potion bien sur ! L'alchimie et la base d'un combat gagner. Grâce à ces petit bijoux tes chance de survie sont décuplé la dehors."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AE694C104228495ACFBC76B0A4CB706D"
		},
		{
			"Source":
			{
				"Text": "Que faite vous ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "178237AA4A567D774C8AC387EDEECEA5"
		},
		{
			"Source":
			{
				"Text": "Quelque chose d'autre ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BE125430459CB683175A37AB71897921"
		},
		{
			"Source":
			{
				"Text": "Quitter le jeu"
			},
			"Translation":
			{
				"Text": "Leave the game"
			},
			"Key": "9C55C0C840DEA02768CDC8BAA75DE44C"
		},
		{
			"Source":
			{
				"Text": "Quoi ! je suis ici pour empeché les imbéciles de sortir et de mourir bêtement !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A85675D4C881BE2FC37A48BD5541B2F"
		},
		{
			"Source":
			{
				"Text": "Retour."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "646541A54012013BD03BB4B6968A4226"
		},
		{
			"Source":
			{
				"Text": "Salut aventurier, je suis Rémi le forgeron du vaisseau. Que puis- je faire pour vous ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EC99A3444136F4369F0EDB9EA35D7A57"
		},
		{
			"Source":
			{
				"Text": "Select <bold>one actor only</> !"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FC13FE2E41B7845254E2E6ADA451658D"
		},
		{
			"Source":
			{
				"Text": "Select a <colored>LevelAreaGenerator</> first, to open the editor..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EFA88D6F4ED2F6C342497C9C2F21D183"
		},
		{
			"Source":
			{
				"Text": "Sons"
			},
			"Translation":
			{
				"Text": "Sound"
			},
			"Key": "F1A2EAEE40BEB97DD21BE4AF01B65306"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F3F3373E4FC33A7871F2009E88CBE4D6"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "458AE63D43FA548C62907EB34322341C"
		},
		{
			"Source":
			{
				"Text": "Start"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE4360A24E703AC7DFBA19AF2FCDFBE5"
		},
		{
			"Source":
			{
				"Text": "Sur quoi veux tu des conseils ?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A10346CA42A09662A68513A14F286E05"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0997D8A34BF52CCFAB7EB686A9B71F9E"
		},
		{
			"Source":
			{
				"Text": "Tu n'as aucune arme ! équipe toi et je te laisserais  sortir ."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8DAD410C481876663EC2829211B692F8"
		},
		{
			"Source":
			{
				"Text": "Tu te fou de moi ?! c'est dangereux dehors ! à ton avis pourquoi somme nous bloquer dans cette endroit."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A04A69BC47A44B53C14C7EAC169D4763"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Graphics"
			},
			"Key": "ABB7904D496EBE9DB8D08E84AD64C168"
		},
		{
			"Source":
			{
				"Text": "Volume Général"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "1073BDE942FFB7DD3C820C8AC3B76057"
		},
		{
			"Source":
			{
				"Text": "Volume de la musique"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "0A0EB62D41FED6D3ED128985AE951F7D"
		},
		{
			"Source":
			{
				"Text": "Volume des effets"
			},
			"Translation":
			{
				"Text": "Effect Volume"
			},
			"Key": "A6F496794423C979AB31EC8B02118376"
		},
		{
			"Source":
			{
				"Text": "Vous avez raison ..."
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "925FEDAF4E6AF4EFC5655BA136705A07"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "84C5BE804F3EE03A40DA1AB181B69CBB"
		},
		{
			"Source":
			{
				"Text": "{Ammo} / {MaxAmmo}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4A7F234749C29F77E48D9B8280D48B99"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "MaterialExpression",
			"Children": [
				{
					"Source":
					{
						"Text": "Constants"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Constants"
				},
				{
					"Source":
					{
						"Text": "Coordinates"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Coordinates"
				},
				{
					"Source":
					{
						"Text": "Functions"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Functions"
				},
				{
					"Source":
					{
						"Text": "Material Attributes"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "MaterialAttributes"
				},
				{
					"Source":
					{
						"Text": "Math"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Math"
				},
				{
					"Source":
					{
						"Text": "Misc"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Misc"
				},
				{
					"Source":
					{
						"Text": "Parameters"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Parameters"
				},
				{
					"Source":
					{
						"Text": "Texture"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Utility"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Utility"
				},
				{
					"Source":
					{
						"Text": "Vectors"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "Vectors"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Text Block"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}